{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ExampleStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "- AD -\r\nCustomers who read this page also liked the following assets:\r\n\r\n<h>Menu System Pro</>\r\n\r\nNow available on the Unreal Engine Marketplace!"
					},
					"Translation":
					{
						"Text": "- AD -\r\nCustomers who read this page also liked the following assets:\r\n\r\n<h>Menu System Pro</>\r\n\r\nNow available on the Unreal Engine Marketplace!"
					},
					"Key": "Document_NoteByMoonvillePage2"
				},
				{
					"Source":
					{
						"Text": "<b>Entry 47 - Dr. Eleanor Caldwell</>\r\nThe sun sets early in these autumn months, casting long and cold shadows across the laboratory. But in here, my days are long, immersed in the study of the <h>Z-Virus</>—a scientific enigma that, for the past decade, has held the world in its terrifying grip. My colleagues and I are at the forefront of researching this pathogen, hoping to find a cure or at the very least, a way to control it.\r\n\r\nFrom the initial outbreak, the <h>Z-Virus</> was unlike anything we'd ever seen. It attacked the central nervous system, shutting down higher cognitive functions and leaving in their place an insatiable hunger. Victims of the virus—referred to by the layperson as \"zombies\"—were not the lumbering, rotting creatures of lore but were agile, relentless, and driven by their new primal instincts.\r\n\r\n<b>Entry 53</>\r\nThe isolation chamber, often termed the \"Z-Zone\", is where we keep samples and occasionally, live specimens for study. Today, a new patient, designated ZK-127, displayed an unusual resistance to the virus's more aggressive effects. While undoubtedly infected, he still showcased signs of consciousness and control. This has given us a potential avenue for exploration: Can the virus be manipulated, or can its effects be moderated?\r\n\r\n<b>Entry 60</>\r\nMy most recent experiment aimed to ascertain the specifics of how the <h>Z-Virus</> takes hold. It isn’t just a matter of biological takeover. It seems there’s a chemical component, one that directly impacts the brain's neurotransmitters. We've found heightened levels of dopamine and adrenaline, which could explain the heightened aggression and drive. If we could balance this out, could we potentially reverse—or at least stall—the transformation?\r\n\r\n<b>Entry 64</>\r\nWe've been experimenting with antiretroviral drugs. While the <h>Z-Virus</> isn't a retrovirus, there were promising results in the early days of research with HIV medications. Today, combining them with nootropic drugs, we saw a faint glimmer of hope. ZK-127, after being administered the cocktail, showed further signs of cognitive clarity, even managing to communicate a few words. This could be a breakthrough.\r\n\r\n<b>Entry 71</>\r\nIt's been a week since we started the combination therapy on ZK-127. The results are mixed. While his cognitive abilities have improved significantly, the physical aggression and hunger remain. It's a delicate balance, and while we've made headway with the mind, the body still remains very much under the influence of the virus."
					},
					"Translation":
					{
						"Text": "<b>Entry 47 - Dr. Eleanor Caldwell</>\r\nThe sun sets early in these autumn months, casting long and cold shadows across the laboratory. But in here, my days are long, immersed in the study of the <h>Z-Virus</>—a scientific enigma that, for the past decade, has held the world in its terrifying grip. My colleagues and I are at the forefront of researching this pathogen, hoping to find a cure or at the very least, a way to control it.\r\n\r\nFrom the initial outbreak, the <h>Z-Virus</> was unlike anything we'd ever seen. It attacked the central nervous system, shutting down higher cognitive functions and leaving in their place an insatiable hunger. Victims of the virus—referred to by the layperson as \"zombies\"—were not the lumbering, rotting creatures of lore but were agile, relentless, and driven by their new primal instincts.\r\n\r\n<b>Entry 53</>\r\nThe isolation chamber, often termed the \"Z-Zone\", is where we keep samples and occasionally, live specimens for study. Today, a new patient, designated ZK-127, displayed an unusual resistance to the virus's more aggressive effects. While undoubtedly infected, he still showcased signs of consciousness and control. This has given us a potential avenue for exploration: Can the virus be manipulated, or can its effects be moderated?\r\n\r\n<b>Entry 60</>\r\nMy most recent experiment aimed to ascertain the specifics of how the <h>Z-Virus</> takes hold. It isn’t just a matter of biological takeover. It seems there’s a chemical component, one that directly impacts the brain's neurotransmitters. We've found heightened levels of dopamine and adrenaline, which could explain the heightened aggression and drive. If we could balance this out, could we potentially reverse—or at least stall—the transformation?\r\n\r\n<b>Entry 64</>\r\nWe've been experimenting with antiretroviral drugs. While the <h>Z-Virus</> isn't a retrovirus, there were promising results in the early days of research with HIV medications. Today, combining them with nootropic drugs, we saw a faint glimmer of hope. ZK-127, after being administered the cocktail, showed further signs of cognitive clarity, even managing to communicate a few words. This could be a breakthrough.\r\n\r\n<b>Entry 71</>\r\nIt's been a week since we started the combination therapy on ZK-127. The results are mixed. While his cognitive abilities have improved significantly, the physical aggression and hunger remain. It's a delicate balance, and while we've made headway with the mind, the body still remains very much under the influence of the virus."
					},
					"Key": "Document_LabNotesPage2"
				},
				{
					"Source":
					{
						"Text": "<b>Entry 75</>\r\nToday was a setback. ZK-127, in a moment of unexpected aggression, broke containment. The ensuing chaos cost us days of research and, sadly, the lives of two of my colleagues. It was a grim reminder of the dangers we face every day in this field. But it strengthens my resolve to find a solution.\r\n\r\n<b>Entry 82</>\r\nOur newest line of investigation looks at the genetic aspect of the virus. There are hints, subtle nuances in its RNA, which suggest it might be more adaptable than we previously believed. We're now exploring CRISPR technology to edit out the virus's more aggressive traits. If successful, this could be the paradigm shift we desperately need.\r\n\r\n<b>Entry 90</>\r\nThe experiments continue, and the days blend into nights. The weight of the world's expectations bears heavily on my shoulders. But in the dark corners of this laboratory, amidst the sterile instruments and the distant moans of those afflicted, I cling to the hope that we will soon uncover the key to reclaiming our world from the clutches of the <h>Z-Virus</>."
					},
					"Translation":
					{
						"Text": "<b>Entry 75</>\r\nToday was a setback. ZK-127, in a moment of unexpected aggression, broke containment. The ensuing chaos cost us days of research and, sadly, the lives of two of my colleagues. It was a grim reminder of the dangers we face every day in this field. But it strengthens my resolve to find a solution.\r\n\r\n<b>Entry 82</>\r\nOur newest line of investigation looks at the genetic aspect of the virus. There are hints, subtle nuances in its RNA, which suggest it might be more adaptable than we previously believed. We're now exploring CRISPR technology to edit out the virus's more aggressive traits. If successful, this could be the paradigm shift we desperately need.\r\n\r\n<b>Entry 90</>\r\nThe experiments continue, and the days blend into nights. The weight of the world's expectations bears heavily on my shoulders. But in the dark corners of this laboratory, amidst the sterile instruments and the distant moans of those afflicted, I cling to the hope that we will soon uncover the key to reclaiming our world from the clutches of the <h>Z-Virus</>."
					},
					"Key": "Document_LabNotesPage3"
				},
				{
					"Source":
					{
						"Text": "<b>Pharmacy Coordinates:</>\r\n\r\n1: -73.962193° W 40.785936° N\r\n\r\n2: -73.960519° W 40.794806° N\r\n\r\n3: -73.894043° W 40.838295° N\r\n\r\n4: -73.877134° W 40.850209° N\r\n\r\n5: -73.785553° W 40.677693° N"
					},
					"Translation":
					{
						"Text": "<b>Pharmacy Coordinates:</>\r\n\r\n1: -73.962193° W 40.785936° N\r\n\r\n2: -73.960519° W 40.794806° N\r\n\r\n3: -73.894043° W 40.838295° N\r\n\r\n4: -73.877134° W 40.850209° N\r\n\r\n5: -73.785553° W 40.677693° N"
					},
					"Key": "Document_DanielsLetterBodyPage2"
				},
				{
					"Source":
					{
						"Text": "<l>Now playing</>"
					},
					"Translation":
					{
						"Text": "<l>Now playing</>"
					},
					"Key": "DiscoveryMenu_NowPlaying"
				},
				{
					"Source":
					{
						"Text": "<l>Select a track to play</>"
					},
					"Translation":
					{
						"Text": "<l>Select a track to play</>"
					},
					"Key": "DiscoveryMenu_SelectTrackToPlay"
				},
				{
					"Source":
					{
						"Text": "A note by Moonville"
					},
					"Translation":
					{
						"Text": "A note by Moonville"
					},
					"Key": "Document_NoteByMoonville"
				},
				{
					"Source":
					{
						"Text": "A note from the developers\r\n\r\nHi,\r\nThank you for buying Inspection System Pro. You might be in the early stages of game development or a seasoned professional, but we are sure that the project you are working on is going to be amazing!\r\n\r\nAllowing your players the opportunity to explore the story through notes scattered around the level is cost-effective and allows players to progress at their own pace, taking in every small detail or skipping through it in seconds.\r\n\r\nYour contribution to us is highly appreciated. We strive to bring more and more gameplay building blocks, like this one, to the Unreal Engine Marketplace. You can help us by leaving an honest review on the Marketplace product page. \r\n\r\nIf you have any questions or suggestions, feel free to join the discussion on our discord server.\r\n\r\nThanks,\r\nMoonville Entertainment Dev Team"
					},
					"Translation":
					{
						"Text": "A note from the developers\r\n\r\nHi,\r\nThank you for buying Inspection System Pro. You might be in the early stages of game development or a seasoned professional, but we are sure that the project you are working on is going to be amazing!\r\n\r\nAllowing your players the opportunity to explore the story through notes scattered around the level is cost-effective and allows players to progress at their own pace, taking in every small detail or skipping through it in seconds.\r\n\r\nYour contribution to us is highly appreciated. We strive to bring more and more gameplay building blocks, like this one, to the Unreal Engine Marketplace. You can help us by leaving an honest review on the Marketplace product page. \r\n\r\nIf you have any questions or suggestions, feel free to join the discussion on our discord server.\r\n\r\nThanks,\r\nMoonville Entertainment Dev Team"
					},
					"Key": "Document_NoteByMoonvilePage1"
				},
				{
					"Source":
					{
						"Text": "All"
					},
					"Translation":
					{
						"Text": "All"
					},
					"Key": "DiscoveryMenu_All"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "DiscoveryMenu_Audio"
				},
				{
					"Source":
					{
						"Text": "Book"
					},
					"Translation":
					{
						"Text": "Book"
					},
					"Key": "Item_Book"
				},
				{
					"Source":
					{
						"Text": "Daniel's letter"
					},
					"Translation":
					{
						"Text": "Daniel's letter"
					},
					"Key": "Document_DanielsLetter"
				},
				{
					"Source":
					{
						"Text": "Dear Tim,\r\nI hope you are doing well. If you find this letter, we will already have started the move to New York City. The situation in this shithole was just unbearable. More and more of them were coming out of the forest every day and our ammunition supply is running low. Sorry, I know how much this place means to you, but we have no choice. We will take the south-west route, that we talked about and head for the City prison.\r\n\r\nI have left you some <h>supplies under the trap door,</> you know where it is. Make your way to New York City as soon as you can and meet up with us. We need your help more than ever. Sarah’s condition is worsening, and I don’t know how much longer she will stay with us without another round of antibiotics. We might have to enter a deal with those bastards, that control the City Hospital. I hope you get here before the situation is dire enough, that I must talk to those lunatics.\r\n\r\nCheck out the coordinates on the back of this note, they mark <h>small pharmacies on the way to New York City</>. They are too far off-path for us to explore with the group, but you might be able to get to them on your own. Take any meds you can find and bring them to us.\r\n\r\nSee you in NYC!\r\n\r\nDaniel"
					},
					"Translation":
					{
						"Text": "Dear Tim,\r\nI hope you are doing well. If you find this letter, we will already have started the move to New York City. The situation in this shithole was just unbearable. More and more of them were coming out of the forest every day and our ammunition supply is running low. Sorry, I know how much this place means to you, but we have no choice. We will take the south-west route, that we talked about and head for the City prison.\r\n\r\nI have left you some <h>supplies under the trap door,</> you know where it is. Make your way to New York City as soon as you can and meet up with us. We need your help more than ever. Sarah’s condition is worsening, and I don’t know how much longer she will stay with us without another round of antibiotics. We might have to enter a deal with those bastards, that control the City Hospital. I hope you get here before the situation is dire enough, that I must talk to those lunatics.\r\n\r\nCheck out the coordinates on the back of this note, they mark <h>small pharmacies on the way to New York City</>. They are too far off-path for us to explore with the group, but you might be able to get to them on your own. Take any meds you can find and bring them to us.\r\n\r\nSee you in NYC!\r\n\r\nDaniel"
					},
					"Key": "Document_DanielsLetterBodyPage1"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": "Documents"
					},
					"Key": "DiscoveryMenu_Documents"
				},
				{
					"Source":
					{
						"Text": "Emergency Broadcast"
					},
					"Translation":
					{
						"Text": "Emergency Broadcast"
					},
					"Key": "Audio_EmergencyBroadcast"
				},
				{
					"Source":
					{
						"Text": "Good Morning Daddy!\r\nI'm going out to play in the forest with the other kids. \r\n\r\nDon't worry about me, please!\r\n\r\nSarah"
					},
					"Translation":
					{
						"Text": "Good Morning Daddy!\r\nI'm going out to play in the forest with the other kids. \r\n\r\nDon't worry about me, please!\r\n\r\nSarah"
					},
					"Key": "Document_SarahsLetterPage1"
				},
				{
					"Source":
					{
						"Text": "Hi, \r\nthis is an example of a document with voice over. You can use this functionality to mimic an internal monologue of the player character. This helps to bring your story closer to players, that otherwise would never read the content of your documents. Flip the page to learn more about this feature. "
					},
					"Translation":
					{
						"Text": "Hi, \r\nthis is an example of a document with voice over. You can use this functionality to mimic an internal monologue of the player character. This helps to bring your story closer to players, that otherwise would never read the content of your documents. Flip the page to learn more about this feature. "
					},
					"Key": "Document_VoiceOverExamplePage1"
				},
				{
					"Source":
					{
						"Text": "I need to call Tim."
					},
					"Translation":
					{
						"Text": "I need to call Tim."
					},
					"Key": "Item_Phone_Subtitle"
				},
				{
					"Source":
					{
						"Text": "I need to check out those coordinates."
					},
					"Translation":
					{
						"Text": "I need to check out those coordinates."
					},
					"Key": "Item_Paper_Subtitle"
				},
				{
					"Source":
					{
						"Text": "I used to play with those..."
					},
					"Translation":
					{
						"Text": "I used to play with those..."
					},
					"Key": "Item_Quinn_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Illegible text"
					},
					"Translation":
					{
						"Text": "Illegible text"
					},
					"Key": "Document_IllegibleText"
				},
				{
					"Source":
					{
						"Text": "Items"
					},
					"Translation":
					{
						"Text": "Items"
					},
					"Key": "DiscoveryMenu_Items"
				},
				{
					"Source":
					{
						"Text": "John Doe's Grave"
					},
					"Translation":
					{
						"Text": "John Doe's Grave"
					},
					"Key": "Scene_JohnDoesGrave"
				},
				{
					"Source":
					{
						"Text": "Just need a cassette now..."
					},
					"Translation":
					{
						"Text": "Just need a cassette now..."
					},
					"Key": "Item_Walkman_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Key"
					},
					"Translation":
					{
						"Text": "Key"
					},
					"Key": "Item_Key"
				},
				{
					"Source":
					{
						"Text": "Lab Log #41"
					},
					"Translation":
					{
						"Text": "Lab Log #41"
					},
					"Key": "Audio_LabLog41"
				},
				{
					"Source":
					{
						"Text": "Lab Notes"
					},
					"Translation":
					{
						"Text": "Lab Notes"
					},
					"Key": "Document_LabNotes"
				},
				{
					"Source":
					{
						"Text": "Lab Notes\r\n\r\nby Dr. J. Doe"
					},
					"Translation":
					{
						"Text": "Lab Notes\r\n\r\nby Dr. J. Doe"
					},
					"Key": "Document_LabNotesPage1"
				},
				{
					"Source":
					{
						"Text": "Lake View Hotel, huh?"
					},
					"Translation":
					{
						"Text": "Lake View Hotel, huh?"
					},
					"Key": "Item_Key_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Level"
					},
					"Translation":
					{
						"Text": "Level"
					},
					"Key": "DiscoveryMenu_Level"
				},
				{
					"Source":
					{
						"Text": "Menu System Pro Poster"
					},
					"Translation":
					{
						"Text": "Menu System Pro Poster"
					},
					"Key": "Scene_MenuSystemProPoster"
				},
				{
					"Source":
					{
						"Text": "No discoveries"
					},
					"Translation":
					{
						"Text": "No discoveries"
					},
					"Key": "DiscoveryMenu_NoDiscoveries"
				},
				{
					"Source":
					{
						"Text": "Paper"
					},
					"Translation":
					{
						"Text": "Paper"
					},
					"Key": "Item_Paper"
				},
				{
					"Source":
					{
						"Text": "Phone"
					},
					"Translation":
					{
						"Text": "Phone"
					},
					"Key": "Item_Phone"
				},
				{
					"Source":
					{
						"Text": "Phone Recording"
					},
					"Translation":
					{
						"Text": "Phone Recording"
					},
					"Key": "Audio_PhoneRecording"
				},
				{
					"Source":
					{
						"Text": "Quinn"
					},
					"Translation":
					{
						"Text": "Quinn"
					},
					"Key": "Item_Quinn"
				},
				{
					"Source":
					{
						"Text": "Rest in peace..."
					},
					"Translation":
					{
						"Text": "Rest in peace..."
					},
					"Key": "Scene_JohnDoesGrave_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Sarah's letter"
					},
					"Translation":
					{
						"Text": "Sarah's letter"
					},
					"Key": "Document_SarahsLetter"
				},
				{
					"Source":
					{
						"Text": "Sleeping Person"
					},
					"Translation":
					{
						"Text": "Sleeping Person"
					},
					"Key": "Scene_SleepingPerson"
				},
				{
					"Source":
					{
						"Text": "Thats amazing!"
					},
					"Translation":
					{
						"Text": "Thats amazing!"
					},
					"Key": "Scene_MenuSystemProPoster_Subtitle"
				},
				{
					"Source":
					{
						"Text": "This explains everything..."
					},
					"Translation":
					{
						"Text": "This explains everything..."
					},
					"Key": "Item_Book_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Underground Radio"
					},
					"Translation":
					{
						"Text": "Underground Radio"
					},
					"Key": "Audio_UndergroundRadio"
				},
				{
					"Source":
					{
						"Text": "Voiceover Document"
					},
					"Translation":
					{
						"Text": "Voiceover Document"
					},
					"Key": "Document_VoiceOverExample"
				},
				{
					"Source":
					{
						"Text": "Walkman"
					},
					"Translation":
					{
						"Text": "Walkman"
					},
					"Key": "Item_Walkman"
				},
				{
					"Source":
					{
						"Text": "What the hell?!"
					},
					"Translation":
					{
						"Text": "What the hell?!"
					},
					"Key": "Scene_SleepingPerson_Subtitle"
				},
				{
					"Source":
					{
						"Text": "You can add a voice over to your document, by selecting the DocumentActor in your level and adding a sound file to the DialogWaves variable in the Inspection Content data asset. Remember, that by using DialogueWaves you can easily localize the voice over for different languages. If you want to learn more about Inspection System Pro, read the PDF documentation linked on the marketplace product page."
					},
					"Translation":
					{
						"Text": "You can add a voice over to your document, by selecting the DocumentActor in your level and adding a sound file to the DialogWaves variable in the Inspection Content data asset. Remember, that by using DialogueWaves you can easily localize the voice over for different languages. If you want to learn more about Inspection System Pro, read the PDF documentation linked on the marketplace product page."
					},
					"Key": "Document_VoiceOverExamplePage2"
				}
			]
		},
		{
			"Namespace": "ST_Buttons",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Button_Back"
				},
				{
					"Source":
					{
						"Text": "Down"
					},
					"Translation":
					{
						"Text": "Down"
					},
					"Key": "Button_Down"
				},
				{
					"Source":
					{
						"Text": "Flip"
					},
					"Translation":
					{
						"Text": "Flip"
					},
					"Key": "Button_Flip"
				},
				{
					"Source":
					{
						"Text": "Next"
					},
					"Translation":
					{
						"Text": "Next"
					},
					"Key": "Button_Next"
				},
				{
					"Source":
					{
						"Text": "Pan"
					},
					"Translation":
					{
						"Text": "Pan"
					},
					"Key": "Button_Pan"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "Button_Pause"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Play"
					},
					"Key": "Button_Play"
				},
				{
					"Source":
					{
						"Text": "Previous"
					},
					"Translation":
					{
						"Text": "Previous"
					},
					"Key": "Button_Previous"
				},
				{
					"Source":
					{
						"Text": "Put Away"
					},
					"Translation":
					{
						"Text": "Put Away"
					},
					"Key": "Button_PutAway"
				},
				{
					"Source":
					{
						"Text": "Read"
					},
					"Translation":
					{
						"Text": "Read"
					},
					"Key": "Button_Read"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Reset"
					},
					"Key": "Button_Reset"
				},
				{
					"Source":
					{
						"Text": "Rotate"
					},
					"Translation":
					{
						"Text": "Rotate"
					},
					"Key": "Button_Rotate"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Select"
					},
					"Key": "Button_Select"
				},
				{
					"Source":
					{
						"Text": "Stop"
					},
					"Translation":
					{
						"Text": "Stop"
					},
					"Key": "Button_Stop"
				},
				{
					"Source":
					{
						"Text": "Up"
					},
					"Translation":
					{
						"Text": "Up"
					},
					"Key": "Button_Up"
				},
				{
					"Source":
					{
						"Text": "Zoom"
					},
					"Translation":
					{
						"Text": "Zoom"
					},
					"Key": "Button_Zoom"
				}
			]
		}
	]
}